{
  "alain_meaning": [
    "“Work is one of the ways in which we can dignify our suffering.” — Alain de Botton",
    "“Anxiety is the handmaiden of contemporary ambition.” — Alain de Botton",
    "“There is no such thing as work-life balance. Everything is worth fighting for.” — Alain de Botton",
    "“We are not just what we achieve; we are also what we lose.” — Alain de Botton",
    "“He who has a why to live can bear almost any how.” — Friedrich Nietzsche",
    "“When we are no longer able to change a situation, we are challenged to change ourselves.” — Viktor Frankl",
    "“Life is not primarily a quest for pleasure, as Freud believed, or a quest for power, as Alfred Adler taught, but a quest for meaning.” — Viktor Frankl",
    "“The only way to deal with an unfree world is to become so absolutely free that your very existence is an act of rebellion.” — Albert Camus",
    "“In the midst of winter, I found there was, within me, an invincible summer.” — Albert Camus",
    "“To work and create is to conquer the absurdity of existence.” — Albert Camus",
    "“You must live in the present, launch yourself on every wave, find your eternity in each moment.” — Henry David Thoreau",
    "“Success is stumbling from failure to failure with no loss of enthusiasm.” — Winston Churchill",
    "“Meaning is not found in things. Meaning is found in what we do with things.” — Unknown",
    "“It is not the mountain we conquer, but ourselves.” — Sir Edmund Hillary",
    "“Status anxiety is the price we pay for acknowledging a difference between a public and a private self.” — Alain de Botton"
  ],
  "maker_creativity": [
    "“The way to do great work is to love what you do.” — Steve Jobs",
    "“Make something people want.” — Paul Graham",
    "“The object isn’t to make art, it’s to be in that wonderful state which makes art inevitable.” — Robert Henri",
    "“If you are not embarrassed by the first version of your product, you’ve launched too late.” — Reid Hoffman",
    "“Inspiration exists, but it has to find you working.” — Pablo Picasso",
    "“Creativity is allowing yourself to make mistakes. Art is knowing which ones to keep.” — Scott Adams",
    "“You can’t use up creativity. The more you use, the more you have.” — Maya Angelou",
    "“Do it badly; do it slowly; do it fearfully; do it any way you have to, but do it.” — Steve Chandler",
    "“The best way to predict the future is to create it.” — Peter Drucker",
    "“Simplicity is the ultimate sophistication.” — Leonardo da Vinci",
    "“It’s not about ideas. It’s about making ideas happen.” — Scott Belsky",
    "“Every artist was first an amateur.” — Ralph Waldo Emerson",
    "“Done is better than perfect.” — Sheryl Sandberg",
    "“I have not failed. I’ve just found 10,000 ways that won’t work.” — Thomas Edison",
    "“The universe creates through you.” — Rick Rubin",
    "“Make it simple, but significant.” — Don Draper"
  ],
  "stoic_resilience": [
    "“We suffer more often in imagination than in reality.” — Seneca",
    "“The impediment to action advances action. What stands in the way becomes the way.” — Marcus Aurelius",
    "“Do not seek for things to happen the way you want them to; rather, wish that what happens happen the way it happens.” — Epictetus",
    "“You have power over your mind - not outside events. Realize this, and you will find strength.” — Marcus Aurelius",
    "“Man conquers the world by conquering himself.” — Zeno of Citium",
    "“Difficulty shows what men are.” — Epictetus",
    "“If it is not right do not do it; if it is not true do not say it.” — Marcus Aurelius",
    "“He is a wise man who does not grieve for the things which he has not, but rejoices for those which he has.” — Epictetus",
    "“Waste no more time arguing about what a good man should be. Be one.” — Marcus Aurelius",
    "“The best revenge is to be unlike him who performed the injury.” — Marcus Aurelius",
    "“It is the nature of the wise to resist pleasures, but the foolish to be a slave to them.” — Epictetus",
    "“Choose not to be harmed, and you won’t feel harmed. Don’t feel harmed, and you haven’t been.” — Marcus Aurelius",
    "“Luck is what happens when preparation meets opportunity.” — Seneca",
    "“To be calm is the highest achievement of the self.” — Zen Proverb",
    "“This too shall pass.” — Persian Adage"
  ],
  "mindful_learning": [
    "“The present moment is filled with joy and happiness. If you are attentive, you will see it.” — Thich Nhat Hanh",
    "“Awareness is the greatest agent for change.” — Eckhart Tolle",
    "“Don’t worry about the future. Just be here now.” — Diana Winston",
    "“Wherever you go, there you are.” — Jon Kabat-Zinn",
    "“Feelings come and go like clouds in a windy sky. Conscious breathing is my anchor.” — Thich Nhat Hanh",
    "“Realize deeply that the present moment is all you have.” — Eckhart Tolle",
    "“The mind is everything. What you think you become.” — Buddha",
    "“Peace comes from within. Do not seek it without.” — Buddha",
    "“If you want to conquer the anxiety of life, live in the moment, live in the breath.” — Amit Ray",
    "“Nothing goes away until it has taught us what we need to know.” — Pema Chödrön",
    "“You are the sky. Everything else – it’s just the weather.” — Pema Chödrön",
    "“Muddy water is best cleared by leaving it alone.” — Alan Watts",
    "“To understand everything is to forgive everything.” — Buddha",
    "“Observe the space between your thoughts.” — Eckhart Tolle",
    "“Smile, breathe and go slowly.” — Thich Nhat Hanh"
  ],
  "general_encourage": [
    "“The secret of getting ahead is getting started.” — Mark Twain",
    "“Small progress is still progress.”",
    "“You don’t have to see the whole staircase, just take the first step.” — Martin Luther King Jr.",
    "“Believe you can and you’re halfway there.” — Theodore Roosevelt",
    "“It does not matter how slowly you go as long as you do not stop.” — Confucius",
    "“Everything you’ve ever wanted is on the other side of fear.” — George Addair",
    "“Hardships often prepare ordinary people for an extraordinary destiny.” — C.S. Lewis",
    "“Don’t watch the clock; do what it does. Keep going.” — Sam Levenson",
    "“A river cuts through rock, not because of its power, but because of its persistence.” — James N. Watkins",
    "“You are enough just as you are.” — Meghan Markle",
    "“Action is the foundational key to all success.” — Pablo Picasso",
    "“Your time is limited, so don’t waste it living someone else’s life.” — Steve Jobs",
    "“Dream big and dare to fail.” — Norman Vaughan",
    "“Start where you are. Use what you have. Do what you can.” — Arthur Ashe",
    "“Focus on the step in front of you, not the whole mountain.”"
  ]
}
